この度はお問い合わせいただきありがとうございました。
改めて担当者よりご連絡をさせていただきます。

--------------------------------------------------
<?php if ($__serial) : ?>
[お問い合わせ番号] <?php echo $__serial ?> 
<?php endif; ?>

[会社名] <?php echo $company ?> 

[メールアドレス] <?php echo $email ?> 

[電話番号] <?php echo $tel ?> 

[お問い合わせ種別] <?php echo implode(', ', $class) ?> 

[お問い合わせ内容]
<?php echo $comment ?>　

--------------------------------------------------

なお、このメールにつきまして、ご不明な点がございましたら
下記の連絡先まで電子メールまたはお電話でお問い合わせください。


===================================================
トータルコンサル株式会社
〒860-0805　熊本県熊本市中央区桜町4-10甲斐田ビル2F
TEL：096-352-2800
FAX：096-352-7000
URL：https://www.total-consul.co.jp/
===================================================
